tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "johnjacobs/old-openssl"
tap "mongodb/brew"
tap "rbenv/tap"
brew "archey"
brew "autojump"
brew "gcc"
brew "git"
brew "htop"
brew "sqlite"
brew "python@3.9"
brew "ipython"
brew "libpq"
brew "node"
brew "pipenv"
brew "postgresql", restart_service: true
brew "pyenv"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "speedtest-cli"
brew "telnet"
brew "tldr"
brew "tree"
brew "watchman"
brew "wget"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "johnjacobs/old-openssl/openssl@1.0.2t"
brew "rbenv/tap/openssl@1.0"
cask "adoptopenjdk8"
cask "flycut"
cask "font-hack-nerd-font"
cask "gimp"
cask "iterm2"
cask "mongodb-compass"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "react-native-debugger"
cask "suspicious-package"
cask "webpquicklook"
